Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Töihin Suomeen – hallituksen maahanmuuttopoliittinen ohjelma työperusteisen maahanmuuton vahvistamiseksi.
sv_se: Arbeta i Finland – regeringens migrationspolitiska program för att stärka arbetsrelaterad invandring.

source: Sisäministeriön julkaisu 4/2018.
sv_se: Inrikesministeriets publikation 4/2018.

source: Oikeudenhoidon uudistamisohjelman toimeenpano
sv_se: Genomförandet av reformprogrammet för rättsvården

source: Hallitusohjelmaan sisältyvän oikeudenhoidon uudistamisohjelman tavoite on oikeudenhoidon laadun ja kansalaisten oikeusturvan varmistaminen julkisen talouden tilanne huomioon ottaen.
sv_se: Målet för det reformprogram för rättsvården som ingår i regeringsprogrammet är att säkerställa kvaliteten på rättsvården och medborgarnas rättssäkerhet i den åtstramade situationen i den offentliga ekonomin.

source: Suurin osa oikeudenhoidon uudistamisohjelman sisältämistä toimenpiteistä on valmisteilla tai toteutunut.
sv_se: De flesta av åtgärderna i reformprogrammet är under beredning eller har redan genomförts.

source: Tuomioistuinlaki tuli voimaan vuoden 2017 alusta.
sv_se: Domstolslagen trädde i kraft i början av 2017.

source: Lailla selkeytetään tuomioistuimia koskevaa lainsäädäntöä, uudistetaan tuomioistuinten johtamista ja kehitetään tuomareiden koulutusta.
sv_se: Lagen förtydligar lagstiftningen om domstolarna, reformerar ledningen av domstolarna och utvecklar domarutbildningen.

source: Tuomarinkoulutuslautakunta aloitti toimintansa.
sv_se: Domarutbildningsnämnen inledde sitt arbete.

source: Käräjäoikeuksien määrää vähennetään nykyisestä 27 käräjäoikeudesta 20 käräjäoikeuteen 1.1.2019 lukien.
sv_se: Antalet tingsrätter kommer att minskas från nuvarande 27 till 20 tingsrätter från och med 1.1.2019.

source: Uudistuksella pyritään saavuttamaan yht. arviolta 3,0–3,5 milj. euron säästöt henkilöstö- ja toimitilakustannuksissa.
sv_se: Avsikten med reformen är att spara in uppskattningsvis 3,0–3,5 mn euro i personal- och lokalkostnader.

source: Lisäksi käräjäoikeusverkoston supistumisen myötä turvajärjestelyjen ja tietoteknisen varustelun edellyttämä investointipaine ja käyttökustannukset pienenisivät yht. n. 4 milj. euroa.
sv_se: Vidare beräknas färre tingsrätter leda till en nedgång i investeringstrycket och driftskostnaderna i fråga om säkerhetsarrangemang och informationsteknik på sammanlagt ca 4 mn euro.

source: Kertomusvuonna annettiin sakkomenettelyn laajentamista koskeva hallituksen esitys (HE 103/2017 vp, L 95–99/2018), jonka myötä rattijuopumukset siirtyvät yleisistä tuomioistuimista sakkomenettelyyn ja ajokiellon määrääminen rikosasioissa siirtyy poliisille.
sv_se: Under berättelseåret lämnades till riksdagen regeringspropositionen om utvidgat bötesförfarande (RP 103/2017 rd, L 95–99/2018), vilket flyttar rattfylleri från de allmänna domstolarna till bötesförfarandet och meddelande av körkortsförbud i brottmål till polisen.

source: Muutokset tulevat voimaan 1.6.2019 ja ne vähentävät oikeuslaitoksen työmäärää ja sen myötä kustannuksia n. 2,7 milj. eurolla.
sv_se: Ändringarna träder i kraft 1.6.2019 och minskar på rättsväsendets arbetsmängd och därmed kostnader med ca 2,7 mn euro.

source: Hallituksen esitys summaaristen riita-asioiden keskittämisestä yhdeksään käräjäoikeuteen (HE 190/2017 vp) on annettu eduskunnalle joulukuussa 2017.
sv_se: Regeringens proposition om koncentrationen av summariska tvistemål till nio tinsgrätter (RP 190/2017 rd) lämnades till riksdagen i december 2017.

source: Keskittäminen lisäisi käsittelyn tehokkuutta ja toiminnallista tuottavuutta käräjäoikeuksissa.
sv_se: Koncentrationen avser att göra behandlingarna och verksamheten effektivare i tingsrätterna.

source: Muutoksen esitetään tulevan voimaan samanaikaisesti käräjäoikeusverkoston uudistuksen kanssa.
sv_se: Ändringen avses träda i kraft samtidigt som reformen av tingsrättsnätverket.

source: Kertomusvuonna valmisteltu hallituksen esitys (HE 200/2017 vp) oikeudenkäyntimenettelyjen keventämisestä yleisissä tuomioistuimissa annettiin tammikuussa 2018.
sv_se: Den regeringsproposition om att förenkla rättsprocesserna (RP 200/2017 rd) som bereddes 2017 lämnades till riksdagen i januari 2018.

source: Tavoitteena on sujuvoittaa oikeudenkäyntimenettelyjä ja tehostaa tuomioistuinten työtä mm. joustavoittamalla ratkaisukokoonpanoja koskevia säännöksiä ja lisäämällä videoyhteyksien käyttöä.
sv_se: Den tar sikte på smidigare rättsprocesser och ett effektivare domstolsarbete bl.a. genom att göra bestämmelserna om domstolens sammansättning mer flexibla och utöka bruket av videolänk.

source: Ehdotus perustuu mietintöön oikeusprosessien keventämisestä yleisissä tuomioistuimissa .
sv_se: Förslaget bygger på betänkandet om förenkling av rättsprocesserna i de allmänna domstolarna46.

source: Kertomusvuonna valmistui toimikunnan mietintö tuomioistuinviraston perustamisesta .
sv_se: Under berättelseåret blev den kommission som dryftat inrättandet av en domstolsmyndighet klar med sitt betänkande.

source: Toimikunta ehdotti uuden viraston perustamista.
sv_se: Kommissionen föreslog att den nya myndigheten grundas.

source: Tuomioistuinviraston perustamisen valmistelua jatketaan siten, että uusi virasto voisi aloittaa toimintansa vuoden 2020 alussa.
sv_se: Beredningen av ärendet fortsätter så att den nya domstolsmyndigheten kan inleda verksamheten i början av 2020.

source: Uusi virasto ohjaa, kehittää ja tukee tuomioistuimia niiden ydintehtävän toteuttamisessa ja huolehtii keskitetysti niistä tuomioistuinten hallintotehtävistä, jotka eivät lain mukaan kuulu valtioneuvostolle tai tuomioistuimille.
sv_se: Den nya myndigheten ska styra, utveckla och stödja domstolarna i deras kärnuppgift och ha centraliserat hand om de förvaltningsuppgifter vid domstolarna som enligt lagen inte hör till statsrådet eller domstolarna.

source: Oikeusministeriön julkaisu 23/2017.
sv_se: Justitieministeriets publikation 23/2017.

source: Oikeusministeriön julkaisu 41/2017.
sv_se: Justitieministeriets publikation 41/2017.

source: Kertomusvuonna valmisteltiin ulosoton rakenneuudistushankkeen edellyttämät lainsäädäntömuutokset.
sv_se: Under berättelseåret bereddes de lagändringar som krävs för en strukturreform av utsökningsväsendet.

source: Ulosottolaitos organisoitaisiin yhdeksi valtakunnalliseksi virastoksi.
sv_se: Genom den organiseras utsökningsväsendet till en enda riksomfattande myndighet.

source: Täytäntöönpanoa jaettaisiin eri henkilöstöryhmille asioiden laadun ja vaativuuden mukaan sekä edistettäisiin mahdollisuutta erikoistua tiettyihin tehtäviin.
sv_se: Verkställigheten fördelas mellan personalgrupperna enligt ärendenas art och svårighetsgrad. Personalens möjlighet att specialisera sig på vissa uppgifter ska också främjas.

source: Hallituksen esitys on tarkoitus antaa kevätistuntokaudella 2018 ja lait on tarkoitettu tuleviksi voimaan 1.1.2019.
sv_se: Regeringens proposition ska ges till riksdagen under vårsessionen 2018 och lagarna avses träda i kraft 1.1.2019.

source: Perustuu Valtakunnanvoudinviraston työryhmämietintöön ja siitä saatuun lausuntopalautteeseen (Valtakunnanvoudinviraston julkaisut 2017:02 ja 2017:03).
sv_se: Baserat på Riksfogdeämbetets arbetsgruppsbetänkande och remissresponsen på det (Riksfogdeämbetets publikationer 2017:02 och 2017:03, på finska).

source: Vuonna 2017 annettiin laki talous- ja velkaneuvonnasta (813/2017).
sv_se: År 2017 lämnades lagen om ekonomisk rådgivning och skuldrådgivning (813/2017). till riksdagen.

source: Talous- ja velkaneuvonnan järjestäminen siirtyy aluehallintovirastoilta ja kunnilta vuoden 2019 alusta lukien oikeusapu- ja edunvalvontapiirien tehtäväksi.
sv_se: Ordnandet av rådgivningen flyttas över från regionförvaltningsverken och kommunerna till rättshjälps- och intressebevakningsdistrikt från och med början av 2019.

source: Muutoksella selkeytetään talous- ja velkaneuvonnan ohjausta ja yhtenäistetään palvelutarjontaa.
sv_se: Ändringen är avsedd att förtydliga styrningen av den ekonomiska rådgivningen och skuldrådgivningen och göra tjänsteutbudet enhetligare.

source: Kertomusvuonna valmisteltiin syyttäjälaitoksen rakenneuudistusta , jonka tavoitteena on helpottaa syyttäjäntoiminnan ohjausta, edistää yhdenmukaista valtakunnallista ratkaisutoimintaa ja lisätä tulosohjauksen vaikuttavuutta.
sv_se: Under berättelseåret bereddes en strukturreform av åklagarväsendet , som tar sikte på att underlätta styrningen av åklagarverksamheten, främja en enhetlig riksomfattande avgörandeverksamhet och förbättra resultatstyrningens effektivitet.

source: Uusi organisaatiomalli, jossa syyttäjälaitos toimisi yhtenä virastona, edistäisi uusien keskitettyjen toimintojen luomista, millä voitaisiin tehostaa syyttäjien toimintaa ja ohjata syyttäjien työpanosta vaativiin rikosasioihin.
sv_se: Den nya organisationsmodellen, där åklagarväsendet verkar som ett enda ämbetsverk, är tänkt att främja uppkomsten av nya centraliserade verksamheter, genom vilket åklagarnas arbete kan göras mer effektivt och deras arbetsinsats styras in på krävande brottmål.

source: Hallituksen esitys (17/2018 vp) annettiin eduskunnalle maaliskuussa 2018.
sv_se: Regeringen lämnade sin proposition (17/2018 rd) till riksdagen i mars 2018.

source: Oikeusministeriön julkaisuja 28/2017.
sv_se: Justitieministeriets publikation 28/2017.

source: 2.11 Kestävä kehitys
sv_se: 2.11 Hållbar utveckling

source: Valtioneuvosto antoi eduskunnalle helmikuussa selontekona (VNS 1/2017 vp – EK 27/2017 vp, Kestävän kehityksen Suomi – pitkäjänteisesti, johdonmukaisesti ja osallistavasti) toimintasuunnitelmansa kestävän kehityksen toimintaohjelman Agenda 2030:n toteuttamisesta.
sv_se: Statsrådet lämnade sin plan för genomförandet av programmet för hållbar utveckling Agenda 2030 i form av en redogörelse (SRR 1/2017 rd – RSk 27/2017 rd, Hållbar utveckling i Finland – långsiktigt, koherent och inkluderande) till riksdagen i februari.

source: Selonteko on tarkoitettu ylivaalikautiseksi, pitkän aikavälin linjaukseksi kestävän kehityksen painopisteistä, toteuttamisen keinoista ja seurantamekanismista.
sv_se: Redogörelsen är avsedd att vara en långsiktig riktlinje för prioriteringarna, genomförandemedlen och uppföljningsmekanismerna för hållbar utveckling, som sträcker sig över regeringsperioden.

source: Sen painopisteet ovat yhdenvertainen, tasa-arvoinen ja osaava Suomi ja resurssiviisas ja hiilineutraali Suomi.
sv_se: Dess centrala fokusområden är ett resurssmart och koldioxidneutralt Finland och ett Finland där det råder jämlikhet, jämställdhet och kompetens.

source: Siihen sisältyy myös kolme politiikkaperiaatetta johdonmukaisesta, pitkäjänteisestä ja osallistavasta tavasta toimia.
sv_se: I redogörelsen ingår också tre politikprinciper om ett koherent, långsiktigt och inkluderande sätt att gå till väga.

source: Hallituksen linjausten mukaisesti kertomusvuonna päätettiin perustaa verkostomaisesti toimiva innovatiivisten hankintojen osaamiskeskus.
sv_se: I enlighet med regeringens riktlinjer fattades under verksamhetsåret ett beslut att grunda ett nätverksbaserat kompetenscentrum för hållbara upphandlingar.

source: Sen tavoitteena on edistää kestäviä ja innovatiivisia julkisia hankintoja ja näin parantaa julkisten hankintojen ja palvelujen vaikuttavuutta ja laatua sekä edistää pitkän aikavälin politiikkatavoitteiden (vähähiilisyys, kiertotalous ja resurssitehokkuus) saavuttamista.
sv_se: Dess syfte är att främja hållbara och innovativa offentliga upphandlingar och därmed förbättra effekten av och kvaliteten på offentliga upphandlingar och tjänster.

source: Hankkeelle on varattu yht.
sv_se: Det ska också främja de långsiktiga politikmålen (kolsnålhet, cirkulär ekonomi och resurseffektivitet).

source: 6 milj. euron rahoitus vuosille 2018 ja 2019.
sv_se: Projektet har reserverats en finansiering på sammanlagt 6 mn euro för 2018 och 2019.

source: Kertomusvuonna aloitettiin myös kestävän kaupunkikehityksen ohjelman valmistelu.
sv_se: Under verksamhetsåret inleddes också beredningen av ett program för hållbar stadsutveckling.

source: Viisivuotisen ohjelman tarkoituksena on edistää integroivaa kaupunkikehitystä pääpainona ympäristöllisesti ja sosiaalisesti kestävät ratkaisut ja niihin tukeutuvan elinkeinotoiminnan vahvistaminen.
sv_se: Syftet med det femåriga programmet är att främja en integrerande stadsutveckling med tonvikt på miljömässigt och socialt hållbara lösningar och på att stärka näringsverksamheter baserade på dem.

source: Ohjelman teemoja ovat vähähiilisyys, resurssitehokkuus, älypalvelut, eriarvoisuuden torjunta ja terveys.
sv_se: Teman i programmet är koldioxidsnålhet, resurseffektivitet, smarta tjänster, bekämpning av ojämlikhet samt hälsa.

source: Loppuvuodesta käynnistettiin selonteon sisältämä seuranta- ja arviointijärjestelmä, joka kertoo kestävän kehityksen tilasta Suomessa.
sv_se: I slutet av året startades det system för uppföljning och utvärdering, som ingår i redogörelsen och som beskriver tillståndet för hållbar utveckling i Finland.

source: Järjestelmä avaa kestävän kehityksen kansallisia tavoitteita indikaattoreihin pohjautuvilla asiantuntijatulkinnoilla ja mahdollistaa keskustelun kestävän kehityksen tilasta ja tulevaisuudennäkymistä.
sv_se: Systemet går närmare in på de nationella målen för hållbar utveckling med hjälp av experttolkningar baserade på indikatorer och möjliggör en diskussion om tillståndet och framtidsutsikterna för hållbar utveckling.

source: Seurantajärjestelmällä vahvistetaan kestävää kehitystä koskevan tutkimustiedon ja poliittisen päätöksenteon välistä kytkentää.
sv_se: Systemet för uppföljning avser att stärka kopplingen mellan forskningsrön om hållbar utveckling och det politiska beslutsfattandet.

source: Seurantajärjestelmän tiedot kokonaisuudessaan ovat käytössä toukokuun lopussa 2018.
sv_se: Uppgifterna i systemet finns att tillgå i sin helhet i slutet av maj 2018.

source: Valtion talousarvion ja Agenda 2030:n yhteyttä vahvistettiin siten, että vuoden 2018 talousarviossa on esitetty ensimmäistä kertaa, miten kestävän kehityksen selonteon painopisteet näkyvät hallinnonalojen toiminnassa.
sv_se: Kopplingen mellan statsbudgeten och Agenda 2030 stärktes genom att för första gången i budgeten för 2018 ange hur fokusområdena i redogörelsen om hållbar utveckling syns i förvaltningsområdenas verksamhet.

source: Talousarvion kehittämistä jatketaan kestävän kehityksen huomioimiseksi nykyistä paremmin.
sv_se: Utvecklingen av budgeten ska fortsätta för att ännu bättre ta hänsyn till hållbar utveckling.

source: Agenda 2030:n toimeenpanoa EU-tasolla käsittelevät neuvoston päätelmät hyväksyttiin kesäkuussa.
sv_se: Rådets slutsatser som gäller genomförandet av Agenda 2030 på EU-nivå godkändes i juni.

source: Päätelmiin saatiin Suomen tavoitteiden mukaisesti vahva kirjaus Agenda 2030:n huomioimisesta EU:n toiminnassa kaikilla politiikkasektoreilla.
sv_se: I slutsatserna ingick i enlighet med Finlands mål en stark skrivning om att Agenda 2030 ska beaktas på alla politiksektorer i EU:s verksamhet.

source: Kestävä kehitys, Agenda 2030 ja ilmastonmuutoksen hillitseminen ovat Arktisen neuvoston Suomen puheenjohtajuuskauden (2017–2019) viitekehys ja vahvasti esillä myös pohjoismaisen ministerineuvoston työssä.
sv_se: Hållbar utveckling, Agenda 2030 och bekämpning av klimatförändringen utgör referensramen under Finlands ordförandeperiod i Arktiska rådet (2017–2019) och har hög prioritet också i Nordiska ministerrådets arbete.

source: Kestävän kehityksen yhteiskuntasitoumus kehittyi mekanismina.
sv_se: Samhällsåtagandet för hållbar utveckling utvecklades som mekanism.

source: Esimerkkinä kehittymisestä on lainsäädännön valmistelun sijasta tehty ravitsemussitoumus elintarvikkeiden ravitsemuksellisen laadun (esim. suolan ja sokerin vähentäminen, lapsille suunnatut ravitsemussuositukset) parantamiseksi.
sv_se: Ett exempel är det näringsåtagande för att förbättra livsmedlens näringskvalitet (t.ex. mindre salt och socker, näringsrekommendationer för barn) som gjordes i stället för beredning av ny lagstiftning.

source: Sen osapuolina ovat sosiaali- ja terveysministeriö, maa- ja metsätalousministeriö ja ravitsemusneuvottelukunta sekä elintarvikealan toimijat.
sv_se: Parterna i åtagandet är social- och hälsovårdsministeriet, jord- och skogsbruksministeriet och näringsdelegationen samt aktörerna i livsmedelsbranschen.

source: Vuoden loppuun mennessä ravitsemussitoumuksia oli annettu yli 40 elintarvike- ja kaupan alan yritysten tai ravintoloiden toimesta.
sv_se: Fram till årets slut hade olika företag i livsmedelsbranschen och handeln och restauranger gjort över 40 näringsåtaganden.

source: Muovikassien määrän vähentämiseksi solmittuun ympäristöministeriön ja kaupan alan muovikassisopimusjärjestelmään on liittynyt tuhansia myymälöitä ympäri Suomen eri kaupan aloilta.
sv_se: Miljöministeriet och handeln ingick ett avtal för att minska på mängden plastkassar, och nu har tusentals affärer i olika branscher i hela Finland gått med i systemet.

source: Päivittäistavarakaupan myymälöistä järjestelmässä mukana olevilla on n. 97 prosentin markkinaosuus.
sv_se: De dagligvaruaffärer som är med i det har en marknadsandel på ca 97 %.

source: Vuoden loppuun mennessä konkreettisia toimenpidesitoumuksia oli kertynyt yli 730. Sitoumusten määrä on lähes kaksinkertainen edellisvuoteen verrattuna.
sv_se: Fram till årets slut hade antalet konkreta åtgärdsåtaganden stigit till över 730, vilket är nästan dubbelt så många som året innan.

source: Erityisesti yritykset ovat nähneet työkalun hyödyllisenä (yli 300 yritystä oli mukana vuoden 2017 lopussa, v. 2016 vastaava luku oli 85 yritystä).
sv_se: Särskilt företag har ansett att verktyget är användbart (över 300 företag var med i slutet av 2017, motsvarande antal 2016 var 85 företag).

source: OECD:n selvityksen mukaan Suomella on kaikki edellytykset Agenda 203o:n johdonmukaiseen toteutukseen.
sv_se: Enligt OECD:s utredning har Finland alla förutsättningar att genomföra Agenda 203o på ett koherent sätt.

source: Näitä ovat korkean tason poliittinen sitoutuminen ja hallituksen sitouttava strateginen kehys, koko hallinnon kattava koordinaatio sekä systemaattinen ja osallistava seuranta- ja arviointijärjestelmä.
sv_se: Dessa är att det finns ett politiskt engagemang på hög nivå och en strategisk ram som förankrar programmet hos regeringen, en samordning som omfattar hela förvaltningen samt ett systematiskt och inkluderande system för uppföljning och utvärdering.

source: Policy Coherence for Sustainable Development 2018 (julkaistaan keväällä 2018)
sv_se: Policy Coherence for Sustainable Development 2018 (publiceras våren 2018).

source: Sitoumustyökalu arvioitiin kertomusvuonna.
sv_se: Åtagandeverktyget utvärderades under berättelseåret.

source: Selvityksessä yleisenä johtopäätöksenä todettiin, että yhteiskuntasitoumusprosessin kehittäminen vaatii monia erilaisia, toimenpidesitoumusten eri vaiheisiin ja eri toimijoihin kohdistuvia toimia ja asettaa siksi merkittäviä haasteita prosessin koordinaatiolle.
sv_se: En allmän slutsats i utredningen var att utvecklingen av samhällsåtagandeprocessen kräver många olika insatser som rör de olika skedena i åtgärdsåtagandena och de olika aktörerna och medför därför betydande utmaningar för samordningen av processen.

source: Arvioinnin ja sen toimenpidesuosituksen johdosta käynnistettiin toimenpidesitoumuspalvelun (sitoumus2050.fi) uudistustyö.
sv_se: Till följd av utvärderingen och de rekommenderade åtgärder som den resulterade i inleddes ett förnyelsearbete av tjänsten för åtgärdsåtaganden (sitoumus2050.fi).

source: Lyytimäki ym. K
sv_se: Lyytimäki et al.

source: estävän kehityksen toimenpidesitoumustyökalu: kokonaisarvio ja kehittämismahdollisuudet.
sv_se: Kestävän kehityksen toimenpidesitoumustyökalu: kokonaisarvio ja kehittämismahdollisuudet.

source: Hallinnonalakohtaiset tulokset Agenda 2030:n toimeenpanosta sisältyvät hallituksen vuosikertomuksen liitteen 1 ministeriöiden tuloksellisuuskuvauksiin.
sv_se: Resultaten av genomförandet av Agenda 2030 på de enskilda förvaltningsområdena ingår i ministeriernas resultatöversikter i bilaga 1 till regeringens årsberättelse.

source: 3.1 Julkisen talouden tila
sv_se: 3.1 Läget i den offentliga ekonomin

source: 3.1.1 Taloudelliset lähtökohdat
sv_se: 3.1.1 Ekonomiska utgångspunkter

source: Vuonna 2017 Suomen bruttokansantuote lisääntyi 2,6 %.
sv_se: År 2017 ökade Finlands bruttonationalprodukt med 2,6 %.

source: Yksityisen kulutuksen kasvu jatkui työllisyyden kohenemisen tukemana, asuntorakentamisen suhdannetilanteessa ei näkynyt vielä rauhoittumista ja tuotannollisia investointeja tehtiin runsaasti.
sv_se: Den privata konsumtionen fortsatte att öka stödd av förbättringarna i sysselsättningen, konjunkturläget för bostadsbyggandet fortsatte livligt och det genomfördes rikligt med produktionsmässiga investeringar.

source: Viennin nopeaan toipumiseen vaikutti ennen kaikkea maailmankaupan kasvu ja myönteinen talouskehitys useimmissa Suomen tärkeimmissä vientimaissa.
sv_se: Den snabba återhämtningen inom exporten berodde framför allt på tillväxten inom världshandeln och den positiva ekonomiska utvecklingen i de flesta av Finlands viktigaste exportländer.

source: Työttömyysaste ei alentunut alkuvuonna 2017 juuri lainkaan, mutta kääntyi syksyllä hitaaseen laskuun.
sv_se: Arbetslöshetsgraden sjönk nästan inte alls i början av 2017, men började på hösten sjunka långsamt.

source: Työllisyys parantui selvästi talouskasvun kiihtyessä.
sv_se: Sysselsättningen förbättrades tack vare den klart snabbare ekonomiska tillväxten.

source: Työllisyys nousi 1,0 % kertomusvuonna, vaikka työn tuottavuus koheni huomattavasti.
sv_se: Sysselsättningen ökade med 1,0 % under berättelseåret, även om arbetsproduktiviteten också förbättrades betydligt.

source: Inflaatio jäi alhaiseksi, vaikka se kiihtyi loppuvuotta kohden energian hintojen vetämänä.
sv_se: Inflationen förblev låg, även om den tog fart mot slutet av året till följd av de stigande energipriserna.

source: Vuoden 2017 keväällä valtiovarainministeriö arvioi Suomen talouden päässeen selvään kasvuun.
sv_se: Under våren 2017 bedömde finansministeriet att Finlands ekonomi nått en fas av en tydlig tillväxt.

source: Bruttokansantuotteen kasvuksi ennustettiin 1,2 % vuodelle 2017, mikä osoittautui selvästi liian varovaiseksi arvioksi.
sv_se: Bruttonationalprodukten förutspåddes öka med 1,2 % 2017, vilket visade sig vara en alltför försiktig bedömning.

source: Kasvun taustalla arvioitiin olevan laaja-alainen investointien lisääntyminen ja vahvaan luottamukseen perustuva kulutuksen nousu.
sv_se: Orsaken till tillväxten bedömdes vara en ökning av investeringarna på bred front och en ökning av konsumtionen till följd av starkt förtroende.

source: Maailmankaupan piristyvät näkymät vetivät viennin kasvuennusteita nousuun jo vuoden alussa.
sv_se: De ljusare utsikterna för världshandeln gjorde att tillväxtprognoserna för exporten steg redan vid årets början.

source: Kohtuullisena jatkuvan talouskasvun arvioitiin nostavan työllisyyden 0,4 prosentin nousuun.
sv_se: Den fortsatta ekonomiska tillväxten uppskattades leda till en höjning av sysselsättningen med 0,4 %.

source: Työttömyysasteen arvioitiin alenevan ja pitkäaikaistyöttömyyden kasvun pysähtyvän.
sv_se: Arbetslöshetsgraden bedömdes sjunka och den ökande långtidsarbetslösheten stanna av.

source: Vuoden 2017 aikana Tilastokeskus nosti arvioitaan vuoden 2016 bruttokansantuotteen kasvusta.
sv_se: Under 2017 höjde Statistikcentralen sina bedömningar av bruttonationalproduktens tillväxt 2016.

source: Kevään ennusteen pohjana oli vuoden 2016 1,4 prosentin kasvu, kun syksyllä v. 2016 kasvu oli noussut 1,9 prosenttiin.
sv_se: Som grund för vårens prognos låg en ökning på 1,4 % 2016, men på hösten 2016 hade den stigit till 1,9 %.
